{"layout":"indicator","sdg_goal":"3","target_id":"3.9","permalink":"/3-9-1/","published":true,"target":"3.9 By 2030, substantially reduce the number of deaths and illnesses from hazardous chemicals and air, water and soil pollution and contamination","indicator":"3.9.1","indicator_name":"3.9.1 Mortality rate attributed to household and ambient air pollution","national_indicator_available":"Percentage of all-cause adult mortality attributable to anthropogenic particulate air pollution (measured as fine particulate matter, PM2.5)","un_designated_tier":1,"un_custodian_agency":"World Health Organisation (WHO)","goal_meta_link":"https://unstats.un.org/sdgs/metadata/files/Metadata-03-09-01.pdf","goal_meta_link_text":"United Nations Sustainable Development Goals Metadata (PDF 216 KB)","national_geographical_coverage":"England","computation_units":"Percentage (%)","computation_definitions":"'The mortality attributable to the joint effects of household and ambient air pollution can be expressed as Number of deaths or Death rate. Death rates are calculated by dividing the number of deaths by the total population (or indicated if a different population group is used, e.g. children under 5 years). Evidence from epidemiological studies have shown that exposure to air pollution is linked, among others, to the important diseases taken into account in this estimate: Acute respiratory infections in young children (estimated under 5 years of age); Cerebrovascular diseases (stroke) in adults (estimated above 25 years); Ischaemic heart diseases (IHD) in adults (estimated above 25 years); Chronic obstructive pulmonary disease (COPD) in adults (estimated above 25 years); and Lung cancer in adults (estimated above 25 years).'","computation_calculations":"Attributable mortality is calculated by first combining information on the increased (or relative) risk of a disease resulting from exposure, with information on how widespread the exposure is in the population (e.g. the annual mean concentration of particulate matter to which the population is exposed, proportion of population relying primarily on polluting fuels for cooking). This allows calculation of the 'population attributable fraction' (PAF), which is the fraction of disease seen in a given population that can be attributed to the exposure (e.g in that case of both the annual mean concentration of particulate matter and exposure to polluting fuels for cooking). Applying this fraction to the total burden of disease (e.g. cardiopulmonary disease expressed as deaths), gives the total number of deaths that results from exposure to that particular risk factor (in the example given above, to ambient and household air pollution). See UN metadata for more information.","reporting_status":"complete","data_non_statistical":false,"graph_type":"line","graph_title":"Percentage of adult deaths (aged 30 and over) attributable to particulate air pollution","data_show_map":true,"data_keywords":null,"source_contact_1":"sebastian.fox@phe.gov.uk","comments_limitations":"This indicator is being used as an approximation of the UN SDG Indicator. Where possible, we will work to identify or develop UK data to meet the global indicator specification. This indicator has not been identified in collaboration with topic experts.","source_active_1":true,"source_active_2":true,"source_active_3":true,"source_active_4":true,"source_active_5":true,"source_active_6":true,"national_data_update_url_text":"2018-12-17: see changes on GitHub","national_data_update_url":"https://github.com/LucyGwilliamAdmin/sdg-data/commit/0e69e529d20c079b89ee68f930b047f532ad1fed","national_metadata_update_url_text":"2018-12-18: see changes on GitHub","national_metadata_update_url":"https://github.com/LucyGwilliamAdmin/sdg-data/commit/de2ae14205fabb5fe9376c095a82744de98d1dda","page_content":""}